Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# player.error.streamNotFound.body
source: The server no longer has this file. It may have been moved or removed from the library.
cs: Server tento soubor už nemá. Mohl být přesunut nebo odstraněn z knihovny.
da: Serveren har ikke længere denne fil. Den kan være flyttet eller fjernet fra biblioteket.
de: Der Server hat diese Datei nicht mehr. Sie wurde möglicherweise verschoben oder aus der Bibliothek entfernt.
el: Ο διακομιστής δεν έχει πλέον αυτό το αρχείο. Μπορεί να μετακινήθηκε ή να αφαιρέθηκε από τη βιβλιοθήκη.
es: El servidor ya no tiene este archivo. Puede que se haya movido o eliminado de la biblioteca.
fi: Palvelimella ei ole enää tätä tiedostoa. Se on voitu siirtää tai poistaa kirjastosta.
fr: Le serveur n'a plus ce fichier. Il a peut-être été déplacé ou supprimé de la bibliothèque.
hr: Poslužitelj više nema ovu datoteku. Možda je premještena ili uklonjena iz biblioteke.
hu: A kiszolgálón már nincs meg ez a fájl. Lehet, hogy áthelyezték vagy eltávolították a könyvtárból.
it: Il server non ha più questo file. Potrebbe essere stato spostato o rimosso dalla libreria.
ja: サーバーにこのファイルがもうありません。移動されたか、ライブラリから削除された可能性があります。
ko: 서버에 이 파일이 더 이상 없습니다. 이동되었거나 라이브러리에서 제거되었을 수 있습니다.
nb: Serveren har ikke lenger denne filen. Den kan ha blitt flyttet eller fjernet fra biblioteket.
nl: De server heeft dit bestand niet meer. Mogelijk is het verplaatst of uit de bibliotheek verwijderd.
pl: Serwer nie ma już tego pliku. Mógł zostać przeniesiony lub usunięty z biblioteki.
pt_br: O servidor não tem mais este arquivo. Ele pode ter sido movido ou removido da biblioteca.
pt_pt: O servidor já não tem este ficheiro. Pode ter sido movido ou removido da biblioteca.
ro: Serverul nu mai are acest fișier. Este posibil să fi fost mutat sau eliminat din bibliotecă.
ru: На сервере больше нет этого файла. Возможно, он перемещён или удалён из медиатеки.
sk: Server už tento súbor nemá. Mohol byť presunutý alebo odstránený z knižnice.
sv: Servern har inte längre den här filen. Den kan ha flyttats eller tagits bort från biblioteket.
tr: Sunucuda bu dosya artık yok. Taşınmış veya kitaplıktan kaldırılmış olabilir.
uk: На сервері більше немає цього файлу. Можливо, його перемістили або вилучили з медіатеки.
zh_hans: 服务器上已没有此文件。它可能已被移动或从媒体库中移除。
zh_hant: 伺服器上已沒有這個檔案。它可能已被移動或從媒體庫中移除。

# player.error.streamRefused.body
source: The server refused to deliver this stream (HTTP %lld). The item may not be shared with this account, or the session may have expired.
cs: Server odmítl doručit tento stream (HTTP %lld). Položka nemusí být sdílená s tímto účtem nebo vypršelo přihlášení.
da: Serveren afviste at levere dette stream (HTTP %lld). Elementet er måske ikke delt med denne konto, eller sessionen er udløbet.
de: Der Server hat diesen Stream abgelehnt (HTTP %lld). Möglicherweise ist der Titel für dieses Konto nicht freigegeben oder die Sitzung ist abgelaufen.
el: Ο διακομιστής αρνήθηκε να παραδώσει αυτή τη ροή (HTTP %lld). Το στοιχείο ίσως δεν είναι κοινόχρηστο με αυτόν τον λογαριασμό ή η συνεδρία έληξε.
es: El servidor rechazó entregar esta transmisión (HTTP %lld). Puede que el elemento no esté compartido con esta cuenta o que la sesión haya caducado.
fi: Palvelin kieltäytyi toimittamasta tätä lähetystä (HTTP %lld). Kohdetta ei ehkä ole jaettu tälle tilille tai istunto on vanhentunut.
fr: Le serveur a refusé de fournir ce flux (HTTP %lld). L'élément n'est peut-être pas partagé avec ce compte, ou la session a expiré.
hr: Poslužitelj je odbio isporučiti ovaj stream (HTTP %lld). Stavka možda nije dijeljena s ovim računom ili je sesija istekla.
hu: A kiszolgáló elutasította a stream kiszolgálását (HTTP %lld). Lehet, hogy az elem nincs megosztva ezzel a fiókkal, vagy lejárt a munkamenet.
it: Il server ha rifiutato di fornire questo stream (HTTP %lld). L'elemento potrebbe non essere condiviso con questo account o la sessione è scaduta.
ja: サーバーがこのストリームの配信を拒否しました (HTTP %lld)。このアカウントに共有されていないか、セッションの有効期限が切れている可能性があります。
ko: 서버가 이 스트림 전송을 거부했습니다 (HTTP %lld). 이 계정에 공유되지 않았거나 세션이 만료되었을 수 있습니다.
nb: Serveren nektet å levere denne strømmen (HTTP %lld). Elementet er kanskje ikke delt med denne kontoen, eller økten er utløpt.
nl: De server weigerde deze stream te leveren (HTTP %lld). Mogelijk is het item niet gedeeld met dit account of is de sessie verlopen.
pl: Serwer odmówił dostarczenia tego strumienia (HTTP %lld). Pozycja może nie być udostępniona temu kontu lub sesja wygasła.
pt_br: O servidor recusou entregar esta transmissão (HTTP %lld). O item pode não estar compartilhado com esta conta ou a sessão expirou.
pt_pt: O servidor recusou fornecer esta transmissão (HTTP %lld). O item pode não estar partilhado com esta conta ou a sessão expirou.
ro: Serverul a refuzat să livreze acest flux (HTTP %lld). Este posibil ca elementul să nu fie partajat cu acest cont sau ca sesiunea să fi expirat.
ru: Сервер отказался передавать этот поток (HTTP %lld). Возможно, элемент не открыт для этой учётной записи или сеанс истёк.
sk: Server odmietol doručiť tento stream (HTTP %lld). Položka nemusí byť zdieľaná s týmto účtom alebo vypršala relácia.
sv: Servern nekade att leverera den här strömmen (HTTP %lld). Objektet kanske inte är delat med det här kontot, eller så har sessionen gått ut.
tr: Sunucu bu yayını sunmayı reddetti (HTTP %lld). Öğe bu hesapla paylaşılmamış olabilir veya oturum sona ermiş olabilir.
uk: Сервер відмовився передавати цей потік (HTTP %lld). Можливо, елемент не надано цьому обліковому запису або сеанс завершився.
zh_hans: 服务器拒绝提供此串流 (HTTP %lld)。该项目可能未共享给此账户，或者会话已过期。
zh_hant: 伺服器拒絕提供此串流 (HTTP %lld)。此項目可能未分享給這個帳號，或工作階段已過期。

# player.error.streamRefused.title
source: Stream refused
cs: Stream odmítnut
da: Streamet blev afvist
de: Stream abgelehnt
el: Η ροή απορρίφθηκε
es: Transmisión rechazada
fi: Lähetys hylättiin
fr: Flux refusé
hr: Stream odbijen
hu: A stream elutasítva
it: Stream rifiutato
ja: ストリームが拒否されました
ko: 스트림이 거부됨
nb: Strømmen ble avvist
nl: Stream geweigerd
pl: Strumień odrzucony
pt_br: Transmissão recusada
pt_pt: Transmissão recusada
ro: Flux refuzat
ru: Поток отклонён
sk: Stream odmietnutý
sv: Strömmen nekades
tr: Yayın reddedildi
uk: Потік відхилено
zh_hans: 串流被拒绝
zh_hant: 串流遭拒

# player.error.streamServerError.body
source: The server answered with HTTP %lld instead of the stream. Try again in a moment.
cs: Server místo streamu odpověděl HTTP %lld. Zkuste to za chvíli znovu.
da: Serveren svarede med HTTP %lld i stedet for streamet. Prøv igen om lidt.
de: Der Server hat mit HTTP %lld geantwortet statt mit dem Stream. Bitte gleich noch einmal versuchen.
el: Ο διακομιστής απάντησε με HTTP %lld αντί για τη ροή. Δοκιμάστε ξανά σε λίγο.
es: El servidor respondió con HTTP %lld en lugar de la transmisión. Inténtalo de nuevo en un momento.
fi: Palvelin vastasi HTTP %lld lähetyksen sijaan. Yritä hetken kuluttua uudelleen.
fr: Le serveur a répondu HTTP %lld au lieu du flux. Réessayez dans un instant.
hr: Poslužitelj je umjesto streama odgovorio s HTTP %lld. Pokušajte ponovno za koji trenutak.
hu: A kiszolgáló a stream helyett HTTP %lld választ adott. Próbálja újra egy pillanat múlva.
it: Il server ha risposto con HTTP %lld invece dello stream. Riprova tra un momento.
ja: サーバーはストリームではなく HTTP %lld を返しました。しばらくしてからもう一度お試しください。
ko: 서버가 스트림 대신 HTTP %lld로 응답했습니다. 잠시 후 다시 시도하십시오.
nb: Serveren svarte med HTTP %lld i stedet for strømmen. Prøv igjen om litt.
nl: De server antwoordde met HTTP %lld in plaats van de stream. Probeer het zo meteen opnieuw.
pl: Serwer odpowiedział kodem HTTP %lld zamiast strumienia. Spróbuj ponownie za chwilę.
pt_br: O servidor respondeu com HTTP %lld em vez da transmissão. Tente novamente em instantes.
pt_pt: O servidor respondeu com HTTP %lld em vez da transmissão. Tente novamente dentro de momentos.
ro: Serverul a răspuns cu HTTP %lld în loc de flux. Încercați din nou peste puțin timp.
ru: Сервер ответил HTTP %lld вместо потока. Повторите попытку через минуту.
sk: Server namiesto streamu odpovedal HTTP %lld. Skúste to o chvíľu znova.
sv: Servern svarade med HTTP %lld i stället för strömmen. Försök igen om en stund.
tr: Sunucu yayın yerine HTTP %lld yanıtı verdi. Birazdan tekrar deneyin.
uk: Сервер відповів HTTP %lld замість потоку. Спробуйте ще раз за хвилину.
zh_hans: 服务器返回了 HTTP %lld，而不是串流。请稍后重试。
zh_hant: 伺服器回應了 HTTP %lld，而不是串流。請稍後再試。

# player.error.timeout.title
source: Request timed out
cs: Časový limit požadavku
da: Anmodning udløb
de: Anfrage abgelaufen
el: Λήξη χρόνου αιτήματος
es: Solicitud expiró
fi: Pyyntö aikakatkaistiin
fr: Délai dépassé
hr: Isteklo vrijeme
hu: Időtúllépés
it: Tempo scaduto
ja: リクエストがタイムアウト
ko: 요청 시간 초과
nb: Forespørsel tidsavbrutt
nl: Verzoek verlopen
pl: Upłynął limit czasu
pt_br: Tempo esgotado
pt_pt: Tempo esgotado
ro: Cerere expirată
ru: Время ожидания истекло
sk: Vypršal časový limit
sv: Begäran tog för lång tid
tr: İstek zaman aşımına uğradı
uk: Час очікування вичерпано
zh_hans: 请求超时
zh_hant: 請求逾時

# player.error.unauthorized.title
source: Sign-in required
cs: Nutné přihlášení
da: Login krævet
de: Anmeldung erforderlich
el: Απαιτείται σύνδεση
es: Se requiere iniciar sesión
fi: Kirjautuminen vaaditaan
fr: Connexion requise
hr: Prijava potrebna
hu: Bejelentkezés szükséges
it: Accesso richiesto
ja: サインインが必要です
ko: 로그인 필요
nb: Innlogging kreves
nl: Aanmelding vereist
pl: Wymagane logowanie
pt_br: Login necessário
pt_pt: Início de sessão necessário
ro: Autentificare necesară
ru: Требуется вход
sk: Vyžaduje sa prihlásenie
sv: Inloggning krävs
tr: Giriş gerekiyor
uk: Потрібен вхід
zh_hans: 需要登录
zh_hant: 需要登入

# player.lock.confirmation
source: Controls locked
cs: Ovládání uzamčeno
da: Betjening låst
de: Bedienung gesperrt
el: Τα χειριστήρια κλειδώθηκαν
es: Controles bloqueados
fi: Hallinta lukittu
fr: Commandes verrouillées
hr: Upravljanje zaključano
hu: Vezérlők zárolva
it: Controlli bloccati
ja: 操作をロックしました
ko: 컨트롤이 잠겼습니다
nb: Kontrollene er låst
nl: Bediening vergrendeld
pl: Sterowanie zablokowane
pt_br: Controles bloqueados
pt_pt: Controlos bloqueados
ro: Comenzi blocate
ru: Управление заблокировано
sk: Ovládanie uzamknuté
sv: Kontrollerna är låsta
tr: Kontroller kilitlendi
uk: Керування заблоковано
zh_hans: 控制已锁定
zh_hant: 控制已鎖定

# player.lock.engage
source: Lock controls
cs: Zamknout ovládání
da: Lås betjening
de: Bedienung sperren
el: Κλείδωμα χειριστηρίων
es: Bloquear controles
fi: Lukitse hallinta
fr: Verrouiller les commandes
hr: Zaključaj upravljanje
hu: Vezérlők zárolása
it: Blocca i controlli
ja: 操作をロック
ko: 컨트롤 잠금
nb: Lås kontrollene
nl: Bediening vergrendelen
pl: Zablokuj sterowanie
pt_br: Bloquear controles
pt_pt: Bloquear controlos
ro: Blochează comenzile
ru: Заблокировать управление
sk: Uzamknúť ovládanie
sv: Lås kontrollerna
tr: Kontrolleri kilitle
uk: Заблокувати керування
zh_hans: 锁定控制
zh_hant: 鎖定控制

# player.lock.hint
source: Hold to unlock
cs: Podržením odemknete
da: Hold nede for at låse op
de: Zum Entsperren gedrückt halten
el: Κρατήστε πατημένο για ξεκλείδωμα
es: Mantén pulsado para desbloquear
fi: Avaa lukitus pitämällä painettuna
fr: Maintenez pour déverrouiller
hr: Držite za otključavanje
hu: Tartsa lenyomva a feloldáshoz
it: Tieni premuto per sbloccare
ja: 長押しでロック解除
ko: 길게 눌러 잠금 해제
nb: Hold inne for å låse opp
nl: Houd vast om te ontgrendelen
pl: Przytrzymaj, aby odblokować
pt_br: Mantenha pressionado para desbloquear
pt_pt: Mantenha premido para desbloquear
ro: Ține apăsat pentru a debloca
ru: Удерживайте, чтобы разблокировать
sk: Podržaním odomknete
sv: Håll in för att låsa upp
tr: Kilidi açmak için basılı tutun
uk: Утримуйте, щоб розблокувати
zh_hans: 按住以解锁
zh_hant: 按住以解鎖

# player.nextEpisode
source: Next Episode
cs: Další epizoda
da: Næste episode
de: Nächste Folge
el: Επόμενο επεισόδιο
es: Siguiente episodio
fi: Seuraava jakso
fr: Épisode suivant
hr: Sljedeća epizoda
hu: Következő epizód
it: Prossimo episodio
ja: 次のエピソード
ko: 다음 에피소드
nb: Neste episode
nl: Volgende aflevering
pl: Następny odcinek
pt_br: Próximo episódio
pt_pt: Próximo episódio
ro: Episodul următor
ru: Следующий эпизод
sk: Ďalšia epizóda
sv: Nästa avsnitt
tr: Sonraki Bölüm
uk: Наступний епізод
zh_hans: 下一集
zh_hant: 下一集

# player.notice.reconnecting
source: Connection interrupted, reconnecting
cs: Spojení přerušeno, obnovuje se
da: Forbindelsen afbrudt, opretter forbindelse igen
de: Verbindung unterbrochen, Verbindungsaufbau läuft
el: Η σύνδεση διακόπηκε, γίνεται επανασύνδεση
es: Conexión interrumpida, reconectando
fi: Yhteys katkesi, yhdistetään uudelleen
fr: Connexion interrompue, reconnexion en cours
hr: Veza prekinuta, ponovno povezivanje
hu: A kapcsolat megszakadt, újracsatlakozás
it: Connessione interrotta, riconnessione in corso
ja: 接続が中断されました。再接続しています
ko: 연결이 끊겼습니다. 다시 연결하는 중
nb: Tilkoblingen ble brutt, kobler til på nytt
nl: Verbinding verbroken, opnieuw verbinden
pl: Połączenie przerwane, ponowne łączenie
pt_br: Conexão interrompida, reconectando
pt_pt: Ligação interrompida, a reconectar
ro: Conexiune întreruptă, se reconectează
ru: Соединение прервано, переподключение
sk: Spojenie prerušené, pripája sa znova
sv: Anslutningen bröts, återansluter
tr: Bağlantı kesildi, yeniden bağlanılıyor
uk: З'єднання перервано, повторне підключення
zh_hans: 连接中断，正在重新连接
zh_hant: 連線中斷，正在重新連線

# player.pip
source: Picture in Picture
cs: Obraz v obraze
da: Billede i billede
de: Bild in Bild
el: Εικόνα σε εικόνα
es: Imagen dentro de imagen
fi: Kuva kuvassa
fr: Image dans l'image
hr: Slika u slici
hu: Kép a képben
ja: ピクチャインピクチャ
ko: 화면 속 화면
nb: Bilde i bilde
nl: Beeld in beeld
pl: Obraz w obrazie
pt_br: Imagem em imagem
pt_pt: Imagem na imagem
ro: Imagine în imagine
ru: Картинка в картинке
sk: Obraz v obraze
sv: Bild i bild
tr: Resim içinde resim
uk: Картинка в картинці
zh_hans: 画中画
zh_hant: 畫中畫

# player.restart
source: Restart
cs: Od začátku
da: Fra start
de: Von vorn
el: Από την αρχή
es: Desde el inicio
fi: Alusta
fr: Depuis le début
hr: Od početka
hu: Elölről
it: Dall'inizio
ja: 最初から
ko: 처음부터
nb: Fra start
nl: Vanaf begin
pl: Od początku
pt_br: Do início
pt_pt: Do início
ro: De la început
ru: С начала
sk: Od začiatku
sv: Från början
tr: Baştan
uk: Спочатку
zh_hans: 从头播放
zh_hant: 從頭播放

# player.skipIntro
source: Skip Intro
cs: Přeskočit úvod
da: Spring intro over
de: Intro überspringen
el: Παράλειψη εισαγωγής
es: Omitir intro
fi: Ohita intro
fr: Passer l'intro
hr: Preskoči uvod
hu: Intro átugrása
it: Salta intro
ja: イントロをスキップ
ko: 인트로 건너뛰기
nb: Hopp over intro
nl: Intro overslaan
pl: Pomiń intro
pt_br: Pular abertura
pt_pt: Saltar abertura
ro: Omite introducerea
ru: Пропустить заставку
sk: Preskočiť úvod
sv: Hoppa över intro
tr: İntroyu Atla
uk: Пропустити заставку
zh_hans: 跳过片头
zh_hant: 跳過片頭

# player.skipRecap
source: Skip Recap
cs: Přeskočit shrnutí
da: Spring resumé over
de: Rückblick überspringen
el: Παράλειψη ανακεφαλαίωσης
es: Omitir resumen
fi: Ohita kertaus
fr: Passer le résumé
hr: Preskoči sažetak
hu: Összefoglaló átugrása
it: Salta riepilogo
ja: あらすじをスキップ
ko: 지난 줄거리 건너뛰기
nb: Hopp over sammendrag
nl: Samenvatting overslaan
pl: Pomiń streszczenie
pt_br: Pular recapitulação
pt_pt: Saltar resumo
ro: Omite rezumatul
ru: Пропустить пересказ
sk: Preskočiť zhrnutie
sv: Hoppa över sammanfattning
tr: Özeti Atla
uk: Пропустити переказ
zh_hans: 跳过前情提要
zh_hant: 跳過前情提要

# player.stats
source: Stats
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
fi: Tilastot
hr: Statistika
hu: Statisztika
it: Statistiche
ja: 統計
ko: 통계
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sv: Statistik
tr: İstatistik
uk: Статистика
zh_hans: 统计
zh_hant: 統計

# player.stats.audioDecoder
source: Audio Decoder
cs: Audio dekodér
da: Lyddekoder
el: Αποκωδικοποιητής ήχου
es: Decodificador de audio
fi: Äänen dekooderi
fr: Décodeur audio
hr: Audio dekoder
hu: Hang-dekódoló
it: Decoder audio
ja: オーディオデコーダー
ko: 오디오 디코더
nb: Lyddekoder
pl: Dekoder audio
pt_br: Decodificador de áudio
pt_pt: Descodificador de áudio
ro: Decodor audio
ru: Аудио декодер
sk: Audio dekodér
sv: Ljudavkodare
tr: Ses kod çözücü
uk: Аудіо декодер
zh_hans: 音频解码器
zh_hant: 音訊解碼器

# player.stats.avGap
source: A/V Gap
cs: A/V odchylka
da: A/V-forskel
de: A/V-Versatz
el: Διαφορά A/V
es: Desfase A/V
fi: A/V-ero
fr: Écart A/V
hr: A/V odstupanje
hu: A/V-eltérés
it: Scarto A/V
ja: A/V ギャップ
ko: A/V 차이
nb: A/V-avvik
nl: A/V-verschil
pl: Różnica A/V
pt_br: Diferença A/V
pt_pt: Diferença A/V
ro: Decalaj A/V
ru: Расхождение A/V
sk: A/V odchýlka
sv: A/V-skillnad
tr: A/V farkı
uk: Розбіжність A/V
zh_hans: 音视频差
zh_hant: 音視訊差

# player.stats.backend.native
source: Native (AVPlayer)
cs: Nativní (AVPlayer)
de: Nativ (AVPlayer)
el: Εγγενές (AVPlayer)
es: Nativo (AVPlayer)
fi: Natiivi (AVPlayer)
fr: Natif (AVPlayer)
hr: Izvorni (AVPlayer)
hu: Natív (AVPlayer)
it: Nativo (AVPlayer)
ja: ネイティブ (AVPlayer)
ko: 네이티브 (AVPlayer)
pl: Natywny (AVPlayer)
pt_br: Nativo (AVPlayer)
pt_pt: Nativo (AVPlayer)
ro: Nativ (AVPlayer)
ru: Нативный (AVPlayer)
sk: Natívny (AVPlayer)
sv: Nativ (AVPlayer)
tr: Yerel (AVPlayer)
uk: Нативний (AVPlayer)
zh_hans: 原生 (AVPlayer)
zh_hant: 原生 (AVPlayer)

# player.stats.backend.software
source: Software (dav1d / FFmpeg)
cs: Softwarový (dav1d / FFmpeg)
el: Λογισμικό (dav1d / FFmpeg)
fi: Ohjelmistollinen (dav1d / FFmpeg)
fr: Logiciel (dav1d / FFmpeg)
hr: Softverski (dav1d / FFmpeg)
hu: Szoftveres (dav1d / FFmpeg)
ja: ソフトウェア (dav1d / FFmpeg)
ko: 소프트웨어 (dav1d / FFmpeg)
nb: Programvare (dav1d / FFmpeg)
pl: Programowy (dav1d / FFmpeg)
ru: Программный (dav1d / FFmpeg)
sk: Softvérový (dav1d / FFmpeg)
sv: Programvara (dav1d / FFmpeg)
tr: Yazılım (dav1d / FFmpeg)
uk: Програмний (dav1d / FFmpeg)
zh_hans: 软件 (dav1d / FFmpeg)
zh_hant: 軟體 (dav1d / FFmpeg)

# player.stats.bitrate
source: Bitrate
cs: Datový tok
el: Ρυθμός bit
es: Tasa de bits
fi: Bittinopeus
fr: Débit
hu: Bitráta
ja: ビットレート
ko: 비트레이트
nl: Bitsnelheid
pl: Przepływność
pt_br: Taxa de bits
pt_pt: Taxa de bits
ro: Rată biți
ru: Битрейт
sk: Dátový tok
tr: Bit Oranı
uk: Бітрейт
zh_hans: 比特率
zh_hant: 位元率

# player.stats.channelName
source: Name
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hr: Naziv
hu: Név
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sv: Namn
tr: Ad
uk: Назва
zh_hans: 名称
zh_hant: 名稱

# player.stats.channelNumber
source: Number
cs: Číslo
da: Nummer
de: Nummer
el: Αριθμός
es: Número
fi: Numero
fr: Numéro
hr: Broj
hu: Szám
it: Numero
ja: 番号
ko: 번호
nb: Nummer
nl: Nummer
pl: Numer
pt_br: Número
pt_pt: Número
ro: Număr
ru: Номер
sk: Číslo
sv: Nummer
tr: Numara
uk: Номер
zh_hans: 频道号
zh_hant: 頻道號

# player.stats.container
source: Container
cs: Kontejner
el: Κοντέινερ
es: Contenedor
fi: Säiliö
fr: Conteneur
hr: Spremnik
hu: Konténer
it: Contenitore
ja: コンテナ
ko: 컨테이너
pl: Kontener
pt_br: Contêiner
pt_pt: Contentor
ru: Контейнер
sk: Kontajner
tr: Kapsayıcı
uk: Контейнер
zh_hans: 容器
zh_hant: 容器

# player.stats.demuxerBytes
source: Demuxer Bytes
cs: Bajty demuxeru
el: Bytes demuxer
es: Bytes del demuxer
fi: Demuxer-tavut
fr: Octets démuxeur
hr: Bajtovi demuxera
hu: Demuxer bájtok
it: Byte demuxer
ja: デマクサーバイト
ko: 디먹서 바이트
pl: Bajty demuxera
pt_br: Bytes do demuxer
pt_pt: Bytes do demuxer
ro: Octeți demuxer
ru: Байты демультиплексора
sk: Bajty demuxera
sv: Demuxer-byte
tr: Demuxer baytları
uk: Байти демультиплексора
zh_hans: 解复用字节
zh_hant: 解多工位元組

# player.stats.droppedFrames
source: Dropped Frames
cs: Zahozené snímky
da: Tabte billeder
de: Verlorene Frames
el: Χαμένα καρέ
es: Fotogramas perdidos
fi: Pudonneet ruudut
fr: Images perdues
hr: Ispuštene sličice
hu: Eldobott képkockák
it: Frame persi
ja: ドロップフレーム
ko: 드롭된 프레임
nb: Tapte bilder
nl: Verloren frames
pl: Utracone klatki
pt_br: Quadros perdidos
pt_pt: Fotogramas perdidos
ro: Cadre pierdute
ru: Потерянные кадры
sk: Zahodené snímky
sv: Tappade bildrutor
tr: Düşen kareler
uk: Втрачені кадри
zh_hans: 丢帧
zh_hant: 丟幀

# player.stats.dynamicRange
source: Dynamic Range
cs: Dynamický rozsah
da: Dynamikområde
de: Dynamikumfang
el: Δυναμικό εύρος
es: Rango dinámico
fi: Dynamiikka-alue
fr: Plage dynamique
hr: Dinamički raspon
hu: Dinamikatartomány
it: Gamma dinamica
ja: ダイナミックレンジ
ko: 다이내믹 레인지
nb: Dynamisk område
nl: Dynamisch bereik
pl: Zakres dynamiki
pt_br: Faixa dinâmica
pt_pt: Gama dinâmica
ro: Gamă dinamică
ru: Динамический диапазон
sk: Dynamický rozsah
sv: Dynamikomfång
tr: Dinamik aralık
uk: Динамічний діапазон
zh_hans: 动态范围
zh_hant: 動態範圍

# player.stats.forced
source: Forced
cs: Vynucené
da: Tvunget
de: Erzwungen
el: Επιβεβλημένο
es: Forzado
fi: Pakotettu
fr: Forcé
hr: Prisilno
hu: Kényszerített
it: Forzato
ja: 強制
ko: 강제
nb: Tvunget
nl: Geforceerd
pl: Wymuszone
pt_br: Forçada
pt_pt: Forçada
ro: Forțat
ru: Принудительные
sk: Vynútené
sv: Tvingad
tr: Zorunlu
uk: Примусові
zh_hans: 强制
zh_hant: 強制

# player.stats.muxedBytes
source: Muxed Bytes
cs: Bajty muxeru
da: Muxer-bytes
de: Muxer-Bytes
el: Bytes muxer
es: Bytes del muxer
fi: Muxer-tavut
fr: Octets muxeur
hr: Bajtovi muxera
hu: Muxer bájtok
it: Byte muxer
ja: マクサーバイト
ko: 먹서 바이트
nb: Muxer-bytes
nl: Muxer-bytes
pl: Bajty muxera
pt_br: Bytes do muxer
pt_pt: Bytes do muxer
ro: Octeți muxer
ru: Байты мультиплексора
sk: Bajty muxera
sv: Muxer-byte
tr: Muxer baytları
uk: Байти мультиплексора
zh_hans: 复用字节
zh_hant: 多工位元組

# player.stats.network
source: Network
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
fi: Verkko
fr: Réseau
hr: Mreža
hu: Hálózat
it: Rete
ja: ネットワーク
ko: 네트워크
nb: Nettverk
nl: Netwerk
pl: Sieć
pt_br: Rede
pt_pt: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sv: Nätverk
tr: Ağ
uk: Мережа
zh_hans: 网络
zh_hant: 網路

# player.stats.playMethod
source: Play method
cs: Způsob přehrávání
da: Afspilningsmetode
de: Wiedergabeart
el: Μέθοδος αναπαραγωγής
es: Método de reproducción
fi: Toistotapa
fr: Méthode de lecture
hr: Način reprodukcije
hu: Lejátszási mód
it: Metodo di riproduzione
ja: 再生方式
ko: 재생 방식
nb: Avspillingsmetode
nl: Afspeelmethode
pl: Metoda odtwarzania
pt_br: Método de reprodução
pt_pt: Método de reprodução
ro: Metodă de redare
ru: Способ воспроизведения
sk: Spôsob prehrávania
sv: Uppspelningsmetod
tr: Oynatma yöntemi
uk: Спосіб відтворення
zh_hans: 播放方式
zh_hant: 播放方式

# player.stats.producerRestarts
source: Producer Restarts
cs: Restarty produceru
da: Producer-genstarter
el: Επανεκκινήσεις producer
es: Reinicios del producer
fi: Producer-uudelleenkäynnistykset
fr: Redémarrages du producer
hr: Ponovna pokretanja producera
hu: Producer-újraindítások
it: Riavvii del producer
ja: プロデューサー再起動
ko: 프로듀서 재시작
nb: Producer-omstarter
nl: Producer-herstarts
pl: Restarty producera
pt_br: Reinícios do producer
pt_pt: Reinícios do producer
ro: Reporniri producer
ru: Перезапуски producer
sk: Reštarty producera
sv: Producer-omstarter
tr: Producer yeniden başlatma
uk: Перезапуски producer
zh_hans: Producer 重启
zh_hant: Producer 重啟

# player.stats.rss
source: Memory (RSS)
cs: Paměť (RSS)
da: Hukommelse (RSS)
de: Speicher (RSS)
el: Μνήμη (RSS)
es: Memoria (RSS)
fi: Muisti (RSS)
fr: Mémoire (RSS)
hr: Memorija (RSS)
hu: Memória (RSS)
it: Memoria (RSS)
ja: メモリ (RSS)
ko: 메모리 (RSS)
nb: Minne (RSS)
nl: Geheugen (RSS)
pl: Pamięć (RSS)
pt_br: Memória (RSS)
pt_pt: Memória (RSS)
ro: Memorie (RSS)
ru: Память (RSS)
sk: Pamäť (RSS)
sv: Minne (RSS)
tr: Bellek (RSS)
uk: Пам’ять (RSS)
zh_hans: 内存 (RSS)
zh_hant: 記憶體 (RSS)

# player.stats.route
source: Route
cs: Trasa
da: Rute
el: Διαδρομή
es: Ruta
fi: Reitti
hr: Ruta
hu: Útvonal
it: Percorso
ja: ルート
ko: 경로
nb: Rute
pl: Trasa
pt_br: Rota
pt_pt: Rota
ro: Rută
ru: Маршрут
sk: Trasa
sv: Rutt
tr: Rota
uk: Маршрут
zh_hans: 路径
zh_hant: 路徑

# player.stats.section.channel
source: Channel
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
es: Canal
fi: Kanava
fr: Chaîne
hr: Kanal
hu: Csatorna
it: Canale
ja: チャンネル
ko: 채널
nb: Kanal
nl: Kanaal
pl: Kanał
pt_br: Canal
pt_pt: Canal
ro: Canal
ru: Канал
sk: Kanál
sv: Kanal
tr: Kanal
uk: Канал
zh_hans: 频道
zh_hant: 頻道
